Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/hoerselsomsorg-paa-samisk.html.tmx
Source language: nob
Languages: sme

source: Hørselsomsorg på samisk / Helse / Helse og sosial / Forsiden - Sametinget
sme: Gullufuolahus sámegillii / Dearvvašvuohta / Dearvvašvuohta ja sosiála / Sámediggi - Sametinget

source: Hørselsomsorg på samisk
sme: Gullufuolahus sámegillii

source: 12. mars 2015
sme: 12. Njukčamánnu 2015

source: Sametingsrådet bevilger kr 304 000 kroner til Hørselshemmedes landsforbund til rekruttering av samisk språklige likepersoner, og til å øke tilbudet om samiske informasjonsbrosjyrer.
sme: Sámediggeráđđi juolluda 304 000ru guluhemiid riikkasearvái (Hørselshemmedes landsforbund) háhkat sámegielagiid, ja lasihit sámi diehtojuohkingihpafálaldaga.

source: -Forekomsten av hørselsnedsettelse er økende i samfunnet generelt, men de fleste har liten kunnskap om hvilke helsemessige konsekvenser dette gir.
sme: -Gullanváttisvuođat leat lassáneamen servodagas oppalaččat, muhto eatnašiin lea uhccán máhttu dan birra guđe váikkuhusat das lea dearvvašvuhtii.

source: Vi har ikke grunn til å tro at dette er annerledes i det samiske samfunnet, sier Sametingsråd Henrik Olsen.
sme: Mis ii leat sivva jáhkkit ahte dilli lea eará láhkai sámi servodagas, dadjá sámediggeráđđi Henrik Olsen.

source: Informasjonsmateriell på samisk er derfor viktig for å øke kunnskapen i det samiske samfunnet.
sme: Danne leat diehtojuohkinávdnasat deaŧalaččat dasa ahte lasihit máhtu sámi servodagas.

source: Forskning viser også at mange med nedsatt hørsel sliter med betydelige stressbelastninger.
sme: Dutkan čájeha ahte ollugat geain leat gullanváttisvuođat rahčet sakka streassaváikkuhusaiguin.

source: Nedsatt hørsel blir også møtt med stigma og lite forståelse i samfunnet.
sme: Servodagas gullanváddu stigmatiserejuvvo ii ge dat áddejuvvo.

source: I tillegg medfører svekket hørsel til at det er vanskelig å delta sosialt, og å henge med i samtaler.
sme: Dasa lassin dagaha gullanváddu ahte sosiála searvan šaddá lossat go ii leat nu álki searvat háleštemiide.

source: For unge mennesker oppleves dette veldig vanskelig.
sme: Nuoraide dát vásihuvvo hui lossadin.

source: Da kan det være godt å snakke med en som har de samme utfordringer, og som kanskje har funnet veier til å mestre hverdagen bedre.
sme: Dalle lea buorre beassat háleštit nuppiin olbmuin geas leat seamma hástalusat, ja geas soitet leat vuogit mo buorebut hálddašit árgabeaivvi.

source: -Vi ønsker at samiske hørselshemmede skal ha muligheten til å prate om egne hørselsutfordringene på sitt eget morsmål, og støtter derfor opp om arbeidet med rekruttering av samisk språklige likepersoner, sier sametingsråd Henrik Olsen.
sme: -Mii háliidit ahte sámi guluhemiin galgá leat vejolašvuohta hállat iežaset gullanhástalusaid birra iežaset eatnigillii, ja danne mii doarjut dan barggu ahte háhkat sámegielat máhkeniid, dadjá sámediggeráđđi Henrik Olsen.

source: Les mer: http://www.hlf.no/
sme: Loga eanet: http://www.hlf.no/

source: For mer info: Henrik Olsen, 907 75 219
sme: Eanet dieđuid addá: Henrik Olsen, 907 75 219
